Repository: espenmn/collective.ptg.cssburns
Catalog: collective/ptg/cssburns/locales/*/LC_MESSAGES/collective.ptg.sheetgallery.po
Languages: no

# label_cssburns_imagewidth
source: Width of (each) image
no: Bredde på hvert bilde.

source: label_cssburns_imageheight
no: Høyde på hvert bilde

source: label_cssburns_use_icons
no: Bruk Thumbnail størrelse istedenfor vanlig billedstørrelse

source: label_cssburns_opacity
no: Opasitet (gjennomsiktighet) når muspeker er over bildet

source: label_cssburns_opacity0
no: 0 Ton ut bildet helt

source: label_cssburns_opacity1
no: 0.1 Nesten vekke

source: label_cssburns_opacity4
no: 0.4 Litt mere

source: label_cssburns_opacity7
no: 0.7 Ikke så mye

source: label_cssburns_opacity8
no: 0.8 Lite

source: label_cssburns_opacity9
no: 0.9 Nesten ingenting

source: label_cssburns_opacity10
no: 1 Av

source: label_cssburns_toppadding
no: Padding over bildenes titler

source: label_cssburns_bottompadding
no: Padding under bildets beskrivelse
